{"Cluster 0": {"name": "Leśni Miłośnicy Psów", "description": "W tym klastrze znajdują się osoby w wieku 45-54 lat, głównie mężczyźni z wyższym wykształceniem, którzy preferują psy i spędzanie czasu w lesie. Dla Ciebie idealnym miejscem na wakacje w Polsce jest Białowieża, gdzie można cieszyć się pięknem Puszczy Białowieskiej."}, "Cluster 1": {"name": "Wodni Entuzjaści Psów", "description": "W tym klastrze znajdują się osoby w wieku 35-44 lat, głównie mężczyźni z wyższym wykształceniem, którzy uwielbiają psy i preferują spędzanie czasu nad wodą. Dla Ciebie idealnym miejscem na wakacje w Polsce jest Mazury, gdzie można cieszyć się licznymi jeziorami i aktywnościami wodnymi."}, "Cluster 2": {"name": "Górscy Miłośnicy Zwierząt", "description": "W tym klastrze znajdują się młodsze osoby, głównie mężczyźni ze średnim wykształceniem, którzy preferują różnorodne zwierzęta i spędzanie czasu w górach. Dla Ciebie idealnym miejscem na wakacje w Polsce są Tatry, gdzie można cieszyć się pięknymi widokami i górskimi wędrówkami."}, "Cluster 3": {"name": "Górscy Profesjonaliści", "description": "W tym klastrze znajdują się osoby w wieku 35-44 lat, głównie mężczyźni z wyższym wykształceniem, którzy preferują różnorodne zwierzęta i spędzanie czasu w górach. Dla Ciebie idealnym miejscem na wakacje w Polsce są Bieszczady, gdzie można cieszyć się spokojem i dziką przyrodą."}, "Cluster 4": {"name": "Górscy Miłośnicy Psów", "description": "W tym klastrze znajdują się osoby w wieku 45-54 lat, głównie mężczyźni z wyższym wykształceniem, którzy preferują psy i spędzanie czasu w górach. Dla Ciebie idealnym miejscem na wakacje w Polsce są Karkonosze, gdzie można cieszyć się pięknymi szlakami i górskimi krajobrazami."}, "Cluster 5": {"name": "Wodni Miłośnicy Psów", "description": "W tym klastrze znajdują się osoby w wieku 45-54 lat, zarówno mężczyźni, jak i kobiety z wyższym wykształceniem, którzy preferują psy i spędzanie czasu nad wodą. Dla Ciebie idealnym miejscem na wakacje w Polsce jest Pojezierze Kaszubskie, gdzie można cieszyć się jeziorami i piękną przyrodą."}, "Cluster 6": {"name": "Leśni Miłośnicy Różnorodnych Zwierząt", "description": "W tym klastrze znajdują się osoby w wieku 45-54 lat, głównie mężczyźni z wyższym wykształceniem, którzy preferują różnorodne zwierzęta i spędzanie czasu w lesie. Dla Ciebie idealnym miejscem na wakacje w Polsce jest Puszcza Kampinoska, gdzie można cieszyć się dziką przyrodą i leśnymi spacerami."}, "Cluster 7": {"name": "Wodni Miłośnicy Kotów", "description": "W tym klastrze znajdują się osoby w wieku 35-44 lat, głównie mężczyźni z wyższym wykształceniem, którzy preferują koty i spędzanie czasu nad wodą. Dla Ciebie idealnym miejscem na wakacje w Polsce jest Wybrzeże Bałtyku, gdzie można cieszyć się plażami i morską bryzą."}}